export default function SepartedInfo() {
  return (
    <div>
      <p>더 확실한 시세 전달을 위해서예요.</p>
      <br />
      <p>
        <b className="text-[#2D7CEB]">
          판매자 시세와 구매자 시세의 평균이 차이가 크게 나는 경우
        </b>
        , 이런 경고를 표시하고 종합 시세의 사용을 막고 있어요.
      </p>
      <br />
      <p>
        종합 시세와 판매자 시세의 차이가 클 경우, 종합 시세가 생각보다 낮은
        값으로 측정될 수 있기 때문인데요,
      </p>
      <br />
      <p>
        또한 <b className="text-[#2D7CEB]">사재기</b> 등과 같은 이유로 판매자
        시세가 낮게 측정될 수 있는데, 이러한 시세가 종합 시세에 반영되면
        사용자들에게 혼란을 줄 수 있기 때문이에요.
      </p>
    </div>
  );
}
